Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: PBKDF2-HMAC-SHA512, 2048 iterations — the BIP-39 standard.
af: PBKDF2-HMAC-SHA512, 2048 iterasies — die BIP-39-standaard.
ar: PBKDF2-HMAC-SHA512، 2048 تكراراً — معيار BIP-39.
bg: PBKDF2-HMAC-SHA512, 2048 итерации — стандартът BIP-39.
bn: PBKDF2-HMAC-SHA512, ২০৪৮ পুনরাবৃত্তি — BIP-39 মান।
ca: PBKDF2-HMAC-SHA512, 2048 iteracions — l’estàndard BIP-39.
cs: PBKDF2-HMAC-SHA512, 2048 iterací — standard BIP-39.
da: PBKDF2-HMAC-SHA512, 2048 iterationer — BIP-39-standarden.
de: PBKDF2-HMAC-SHA512, 2048 Iterationen — der BIP-39-Standard.
el: PBKDF2-HMAC-SHA512, 2048 επαναλήψεις — το πρότυπο BIP-39.
es: PBKDF2-HMAC-SHA512, 2048 iteraciones — el estándar BIP-39.
et: PBKDF2-HMAC-SHA512, 2048 iteratsiooni — BIP-39 standard.
fa: PBKDF2-HMAC-SHA512، ۲۰۴۸ تکرار — استاندارد BIP-39.
fi: PBKDF2-HMAC-SHA512, 2048 iteraatiota — BIP-39-standardi.
fil: PBKDF2-HMAC-SHA512, 2048 na ulit — ang pamantayang BIP-39.
fr: PBKDF2-HMAC-SHA512, 2048 itérations — la norme BIP-39.
he: PBKDF2-HMAC-SHA512, 2048 איטרציות — תקן BIP-39.
hi: PBKDF2-HMAC-SHA512, 2048 इटरेशन — BIP-39 मानक।
hr: PBKDF2-HMAC-SHA512, 2048 iteracija — BIP-39 standard.
hu: PBKDF2-HMAC-SHA512, 2048 iteráció — a BIP-39 szabvány.
id: PBKDF2-HMAC-SHA512, 2048 iterasi — standar BIP-39.
is: PBKDF2-HMAC-SHA512, 2048 endurtekningar — BIP-39 staðallinn.
it: PBKDF2-HMAC-SHA512, 2048 iterazioni — lo standard BIP-39.
ja: PBKDF2-HMAC-SHA512、2048回のイテレーション — BIP-39標準。
ko: PBKDF2-HMAC-SHA512, 2048회 반복 — BIP-39 표준.
lt: PBKDF2-HMAC-SHA512, 2048 iteracijų — BIP-39 standartas.
lv: PBKDF2-HMAC-SHA512, 2048 iterācijas — BIP-39 standarts.
ml: PBKDF2-HMAC-SHA512, 2048 ഇറ്ററേഷനുകൾ — BIP-39 സ്റ്റാൻഡേർഡ്.
mr: PBKDF2-HMAC-SHA512, 2048 इटरेशन्स — BIP-39 मानक.
ms: PBKDF2-HMAC-SHA512, 2048 lelaran — piawaian BIP-39.
nb: PBKDF2-HMAC-SHA512, 2048 iterasjoner — BIP-39-standarden.
nl: PBKDF2-HMAC-SHA512, 2048 iteraties — de BIP-39-standaard.
pa: PBKDF2-HMAC-SHA512, 2048 ਚੱਕਰ — BIP-39 ਮਿਆਰ।
pl: PBKDF2-HMAC-SHA512, 2048 iteracji — standard BIP-39.
pt_br: PBKDF2-HMAC-SHA512, 2048 iterações — o padrão BIP-39.
ro: PBKDF2-HMAC-SHA512, 2048 iterații — standardul BIP-39.
ru: PBKDF2-HMAC-SHA512, 2048 итераций — стандарт BIP-39.
sk: PBKDF2-HMAC-SHA512, 2048 iterácií — štandard BIP-39.
sl: PBKDF2-HMAC-SHA512, 2048 iteracij — standard BIP-39.
sr: PBKDF2-HMAC-SHA512, 2048 итерација — BIP-39 стандард.
sv: PBKDF2-HMAC-SHA512, 2048 iterationer — BIP-39-standarden.
sw: PBKDF2-HMAC-SHA512, mizunguko 2048 — kiwango cha BIP-39.
ta: PBKDF2-HMAC-SHA512, 2048 மறுசுழற்சிகள் — BIP-39 தரநிலை.
te: PBKDF2-HMAC-SHA512, 2048 ఇటరేషన్లు — BIP-39 ప్రమాణం.
th: PBKDF2-HMAC-SHA512, 2048 รอบ — มาตรฐาน BIP-39
tr: PBKDF2-HMAC-SHA512, 2048 yineleme — BIP-39 standardı.
uk: PBKDF2-HMAC-SHA512, 2048 ітерацій — стандарт BIP-39.
ur: PBKDF2-HMAC-SHA512، 2048 تکرار — BIP-39 معیار۔
vi: PBKDF2-HMAC-SHA512, 2048 vòng lặp — chuẩn BIP-39.
zh_hans: PBKDF2-HMAC-SHA512,2048 次迭代——BIP-39 标准。
zh_hant: PBKDF2-HMAC-SHA512,2048 次迭代——BIP-39 標準。

source: Pending
af: Hangende
ar: قيد الانتظار
bg: В очакване
bn: অপেক্ষমাণ
ca: Pendent
cs: Čeká se
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
et: Ootel
fa: در انتظار
fi: Odottaa
fil: Naghihintay
fr: En attente
he: בהמתנה
hi: लंबित
hr: U tijeku
hu: Függőben
id: Tertunda
is: Bíður
it: In sospeso
ja: 保留中
ko: 대기 중
lt: Laukiama
lv: Gaida
ml: കാത്തിരിക്കുന്നു
mr: प्रलंबित
ms: Menunggu
nb: Avventer
nl: In afwachting
pa: ਲੰਬਿਤ
pl: Oczekujące
pt_br: Pendente
ro: În așteptare
ru: В ожидании
sk: Čaká sa
sl: V teku
sr: У току
sv: Väntar
sw: Inasubiri
ta: நிலுவையில்
te: పెండింగ్‌లో
th: รอดำเนินการ
tr: Beklemede
uk: Очікує
ur: زیر التواء
vi: Đang chờ
zh_hans: 待处理
zh_hant: 待處理

source: Pending transaction
af: Hangende transaksie
ar: معاملة معلّقة
bg: Чакаща транзакция
bn: মুলতুবি লেনদেন
ca: Transacció pendent
cs: Nevyřízená transakce
da: Ventende transaktion
de: Ausstehende Transaktion
el: Εκκρεμής συναλλαγή
es: Transacción pendiente
et: Ootel tehing
fa: تراکنش در انتظار
fi: Vireillä oleva tapahtuma
fil: Nakabinbing transaksyon
fr: Transaction en attente
he: עסקה ממתינה
hi: लंबित ट्रांज़ैक्शन
hr: Transakcija na čekanju
hu: Függőben lévő tranzakció
id: Transaksi tertunda
is: Færsla í bið
it: Transazione in sospeso
ja: 保留中の取引
ko: 대기 중인 거래
lt: Laukianti operacija
lv: Gaidoša transakcija
ml: തീർപ്പാക്കാത്ത ഇടപാട്
mr: प्रलंबित व्यवहार
ms: Transaksi belum selesai
nb: Ventende transaksjon
nl: Transactie in behandeling
pa: ਬਕਾਇਆ ਲੈਣ-ਦੇਣ
pl: Oczekująca transakcja
pt_br: Transação pendente
ro: Tranzacție în așteptare
ru: Ожидающая транзакция
sk: Čakajúca transakcia
sl: Čakajoča transakcija
sr: Transakcija na čekanju
sv: Väntande transaktion
sw: Muamala unaosubiri
ta: நிலுவையில் உள்ள பரிவர்த்தனை
te: పెండింగ్‌లో ఉన్న లావాదేవీ
th: ธุรกรรมที่รอดำเนินการ
tr: Bekleyen işlem
uk: Транзакція в очікуванні
ur: زیر التواء ٹرانزیکشن
vi: Giao dịch đang chờ xử lý
zh_hans: 待处理交易
zh_hant: 待處理交易

source: Per-asset URLs and licenses live in the project at Assets.xcassets/README.md — every shipped image has audit provenance recorded there.
af: URL's en lisensies per bate is in die projek by Assets.xcassets/README.md — die herkoms wat geoudit kan word, is daar vir elke gestuurde beeld aangeteken.
ar: تتوفر روابط وتراخيص كل أصل في المشروع داخل Assets.xcassets/README.md — كل صورة منشورة لها مصدرها الموثّق هناك.
bg: URL адресите и лицензите за всеки актив са в проекта в Assets.xcassets/README.md — за всяко изпратено изображение там е записан проследим източник.
bn: প্রতিটি অ্যাসেটের URL ও লাইসেন্স প্রজেক্টের Assets.xcassets/README.md-এ আছে — শিপ করা প্রতিটি ছবির অডিট প্রভেন্যান্স সেখানে রেকর্ড করা।
ca: Les URL i les llicències per recurs es troben al projecte a Assets.xcassets/README.md — cada imatge inclosa hi té la procedència auditable registrada.
cs: URL adresy a licence jednotlivých assetů jsou v projektu v Assets.xcassets/README.md — u každého dodaného obrázku je tam zaznamenán auditovatelný původ.
da: URL'er og licenser per ressource ligger i projektet i Assets.xcassets/README.md — hvert leveret billede har sin reviderbare oprindelse registreret der.
de: Die URLs und Lizenzen pro Asset befinden sich im Projekt unter Assets.xcassets/README.md — jedes ausgelieferte Bild hat dort eine prüfbare Herkunft hinterlegt.
el: Οι διευθύνσεις URL και οι άδειες ανά πόρο βρίσκονται στο έργο, στο Assets.xcassets/README.md — κάθε εικόνα που αποστέλλεται έχει εκεί καταγεγραμμένη ελέγξιμη προέλευση.
es: Las URL y licencias de cada recurso están en el proyecto en Assets.xcassets/README.md — toda imagen incluida tiene allí su procedencia auditable.
et: Iga varaobjekti URL-id ja litsentsid asuvad projektis failis Assets.xcassets/README.md — iga tarnitud pildi auditeeritav päritolu on seal kirjas.
fa: آدرس‌ها و مجوزها به‌ازای هر دارایی در پروژه در Assets.xcassets/README.md قرار دارند — منشأ قابل ممیزی هر تصویر ارسال‌شده در آنجا ثبت شده است.
fi: Kunkin resurssin URL-osoitteet ja lisenssit ovat projektissa polussa Assets.xcassets/README.md — jokaisen toimitetun kuvan tarkastettava alkuperä on siellä kirjattu.
fil: Ang mga per-asset URL at lisensya ay nasa proyekto sa Assets.xcassets/README.md — bawat ipinadalang larawan ay may audit provenance na naitala doon.
fr: Les URL et licences par actif se trouvent dans le projet à Assets.xcassets/README.md — chaque image livrée y a sa provenance auditable consignée.
he: כתובות ה-URL והרישיונות לכל נכס נמצאים בפרויקט תחת Assets.xcassets/README.md — לכל תמונה שמסופקת מתועד שם מקור הניתן לביקורת.
hi: हर एसेट की URL और लाइसेंस प्रोजेक्ट में Assets.xcassets/README.md पर हैं — हर शिप की गई इमेज की ऑडिट प्रोवेनेंस वहाँ दर्ज है।
hr: URL-ovi i licence po resursu nalaze se u projektu na Assets.xcassets/README.md — svaka isporučena slika ima ondje zabilježeno provjerljivo podrijetlo.
hu: Az egyes eszközök URL-jei és licencei a projektben az Assets.xcassets/README.md-ben találhatók — minden kiszállított képnek itt van rögzítve az auditálható eredete.
id: URL dan lisensi per aset berada di proyek di Assets.xcassets/README.md — setiap gambar yang dikirim memiliki asal-usul yang dapat diaudit tercatat di sana.
is: Slóðir og leyfi fyrir hverja eign eru í verkefninu í Assets.xcassets/README.md — uppruni hverrar sendrar myndar er þar skráður.
it: Gli URL e le licenze per asset sono nel progetto in Assets.xcassets/README.md — la provenienza verificabile di ogni immagine spedita è registrata lì.
ja: 各アセットの URL とライセンスはプロジェクトの Assets.xcassets/README.md に記載されており、収録されたすべての画像について、そこで監査可能な出所が記録されています。
ko: 자산별 URL과 라이선스는 프로젝트의 Assets.xcassets/README.md에 있습니다 — 출시된 모든 이미지의 감사 추적이 그곳에 기록되어 있습니다.
lt: Konkretaus turto URL ir licencijos yra projekte faile Assets.xcassets/README.md — kiekvieno išsiųsto vaizdo audituojama kilmė yra ten užfiksuota.
lv: URL un licences pa aktīviem atrodas projektā failā Assets.xcassets/README.md — katra piegādātā attēla auditējamā izcelsme tur ir reģistrēta.
ml: ഓരോ അസെറ്റിന്റെയും URL-കളും ലൈസൻസുകളും പ്രോജക്ടിൽ Assets.xcassets/README.md-ൽ ഉണ്ട് — അയച്ച ഓരോ ചിത്രത്തിന്റെയും ഓഡിറ്റ് ചെയ്യാവുന്ന ഉറവിടം അവിടെ രേഖപ്പെടുത്തിയിട്ടുണ്ട്.
mr: प्रति-असेट URLs आणि परवाने प्रकल्पात Assets.xcassets/README.md मध्ये असतात — पाठवलेल्या प्रत्येक प्रतिमेची ऑडिट करता येणारी मूळ माहिती तिथे नोंदवली आहे.
ms: URL dan lesen setiap aset berada dalam projek di Assets.xcassets/README.md — setiap imej yang dihantar mempunyai asal usul audit yang direkodkan di sana.
nb: URL-er og lisenser per ressurs ligger i prosjektet under Assets.xcassets/README.md — hvert leverte bilde har der dokumentert opphav som kan revideres.
nl: URL's en licenties per asset staan in het project in Assets.xcassets/README.md — van elke geleverde afbeelding is daar de herkomst vastgelegd.
pa: ਪ੍ਰਤੀ-ਅਸਾਸਾ URLs ਅਤੇ ਲਾਇਸੰਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ Assets.xcassets/README.md 'ਤੇ ਹਨ — ਭੇਜੀ ਗਈ ਹਰ ਤਸਵੀਰ ਦਾ ਆਡਿਟ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਰੋਤ ਉੱਥੇ ਦਰਜ ਹੈ।
pl: Adresy URL i licencje poszczególnych zasobów znajdują się w projekcie w Assets.xcassets/README.md — pochodzenie każdego dostarczonego obrazu jest tam udokumentowane.
pt_br: As URLs e licenças de cada recurso ficam no projeto em Assets.xcassets/README.md — toda imagem incluída tem ali sua procedência auditável.
ro: URL-urile și licențele fiecărui activ se află în proiect, în Assets.xcassets/README.md — fiecare imagine livrată are acolo proveniența auditabilă înregistrată.
ru: Ссылки и лицензии каждого ресурса находятся в проекте в Assets.xcassets/README.md — у каждой включённой картинки там записано аудируемое происхождение.
sk: URL adresy a licencie jednotlivých assetov sú v projekte v Assets.xcassets/README.md — pri každom dodanom obrázku je tam zaznamenaný auditovateľný pôvod.
sl: URL-ji in licence posameznih sredstev so v projektu v datoteki Assets.xcassets/README.md — vsaka priložena slika ima tam zabeleženo preverljivo izvor.
sr: URL-ови и лиценце по средству налазе се у пројекту у Assets.xcassets/README.md — свака испоручена слика тамо има забележено проверљиво порекло.
sv: URL:er och licenser per resurs finns i projektet i Assets.xcassets/README.md — varje levererad bild har sin granskningsbara härkomst registrerad där.
sw: URL na leseni za kila rasilimali zipo katika mradi katika Assets.xcassets/README.md — kila picha iliyotumwa ina chanzo cha kukaguliwa kilichohifadhiwa hapo.
ta: ஒவ்வொரு ஆதார URL மற்றும் உரிமமும் திட்டத்தில் Assets.xcassets/README.md-ல் உள்ளன — அனுப்பப்பட்ட ஒவ்வொரு படத்திற்கும் தணிக்கை மூலம் சரிபார்க்கக்கூடிய மூலம் அங்கு பதிவு செய்யப்பட்டுள்ளது.
te: ఒక్కో ఆస్తికి URLలు మరియు లైసెన్స్‌లు ప్రాజెక్ట్‌లో Assets.xcassets/README.md వద్ద ఉంటాయి — పంపిన ప్రతి చిత్రానికి ఆడిట్ చేయదగిన మూలం అక్కడ నమోదైంది.
th: URL และใบอนุญาตของแต่ละแอสเซ็ตอยู่ในโปรเจกต์ที่ Assets.xcassets/README.md — ทุกภาพที่ส่งมีบันทึกที่มาที่ตรวจสอบได้ที่นั่น
tr: Varlık başına URL'ler ve lisanslar projede Assets.xcassets/README.md dosyasında bulunur — gönderilen her görselin denetlenebilir kaynak bilgisi orada kayıtlıdır.
uk: Посилання та ліцензії кожного ресурсу містяться в проєкті за шляхом Assets.xcassets/README.md — для кожного включеного зображення там записане аудиторське походження.
ur: فی اثاثہ URLs اور لائسنس پروجیکٹ میں Assets.xcassets/README.md پر موجود ہیں — ہر شپ کی گئی تصویر کا آڈٹ قابل ماخذ وہاں درج ہے۔
vi: URL và giấy phép của từng tài sản nằm trong dự án tại Assets.xcassets/README.md — mọi hình ảnh được phát hành đều có nguồn gốc được ghi lại ở đó.
zh_hans: 每个素材的 URL 和许可证都记录在项目的 Assets.xcassets/README.md 中 — 每一张随版本发布的图片都在那里留有可审计的来源。
zh_hant: 每個素材的 URL 和授權都記錄在專案的 Assets.xcassets/README.md 中 — 每一張隨版本發布的圖片都在那裡留有可稽核的來源。

source: Permissions
af: Toestemmings
ar: الأذونات
bg: Разрешения
bn: অনুমতি
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
et: Õigused
fa: مجوزها
fi: Käyttöoikeudet
fil: Mga pahintulot
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
hr: Dozvole
hu: Engedélyek
id: Izin
is: Heimildir
it: Autorizzazioni
ja: 権限
ko: 권한
lt: Leidimai
lv: Atļaujas
ml: അനുമതികൾ
mr: परवानग्या
ms: Kebenaran
nb: Tillatelser
nl: Machtigingen
pa: ਅਨੁਮਤੀਆਂ
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sl: Dovoljenja
sr: Дозволе
sv: Behörigheter
sw: Ruhusa
ta: அனுமதிகள்
te: అనుమతులు
th: สิทธิ์
tr: İzinler
uk: Дозволи
ur: اجازتیں
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Pick a network, then the token. Choosing a different network than the other side bridges across chains.
af: Kies 'n netwerk, dan die token. Om 'n ander netwerk as die ander kant te kies, brug oor kettings.
ar: اختر شبكة، ثم الرمز. اختيار شبكة مختلفة عن الجانب الآخر يُجسر عبر السلاسل.
bg: Изберете мрежа, после токена. Изборът на различна мрежа от другата страна прехвърля между вериги.
bn: একটি নেটওয়ার্ক বেছে নিন, তারপর টোকেন। অপর পক্ষের চেয়ে ভিন্ন নেটওয়ার্ক বেছে নিলে চেইন জুড়ে ব্রিজ হয়।
ca: Tria una xarxa i després el token. Triar una xarxa diferent de l'altre costat enllaça entre cadenes.
cs: Vyberte síť, poté token. Volba jiné sítě než na druhé straně přemostí napříč řetězci.
da: Vælg et netværk, derefter token. At vælge et andet netværk end den anden side broforbinder mellem kæder.
de: Wähle ein Netzwerk, dann den Token. Ein anderes Netzwerk als die Gegenseite zu wählen, überbrückt über Chains hinweg.
el: Επιλέξτε δίκτυο, μετά το token. Η επιλογή διαφορετικού δικτύου από την άλλη πλευρά γεφυρώνει μεταξύ αλυσίδων.
es: Elige una red y luego el token. Elegir una red distinta a la del otro lado transfiere por puente entre redes.
et: Valige võrk, seejärel token. Teisest poolest erineva võrgu valimine sillab ahelate vahel.
fa: یک شبکه و سپس توکن را انتخاب کنید. انتخاب شبکه‌ای متفاوت از طرف دیگر، میان زنجیره‌ها پل می‌زند.
fi: Valitse verkko ja sen jälkeen token. Eri verkon valinta kuin toisella puolella sillataan ketjujen yli.
fil: Pumili ng network, pagkatapos ay ang token. Ang pagpili ng ibang network kaysa sa kabilang panig ay nagbo-bridge sa iba't ibang chain.
fr: Choisissez un réseau, puis le jeton. Choisir un réseau différent de l'autre côté crée un pont entre les chaînes.
he: בחר רשת, ולאחר מכן את הטוקן. בחירת רשת שונה מהצד השני מגשרת בין רשתות.
hi: एक नेटवर्क चुनें, फिर टोकन। दूसरी ओर से अलग नेटवर्क चुनना चेनों के बीच ब्रिज करता है।
hr: Odaberite mrežu, zatim token. Odabir mreže različite od one na drugoj strani premošćuje preko lanaca.
hu: Válassz hálózatot, majd a tokent. A másik oldaltól eltérő hálózat választása láncok között hidat épít.
id: Pilih jaringan, lalu token. Memilih jaringan yang berbeda dari sisi lainnya akan mem-bridge antar chain.
is: Veldu net, svo tókenann. Ef þú velur annað net en hin hliðin er brúað milli keðja.
it: Scegli una rete, poi il token. Scegliere una rete diversa dall'altro lato effettua un bridge tra chain.
ja: ネットワークを選び、次にトークンを選びます。相手側と異なるネットワークを選ぶと、チェーン間でブリッジされます。
ko: 네트워크를 선택한 다음 토큰을 선택하세요. 상대편과 다른 네트워크를 선택하면 체인 간 브리지가 이루어집니다.
lt: Pasirinkite tinklą, tada atpažinimo ženklą. Pasirinkus kitokį tinklą nei kita pusė, perkeliama tiltu tarp grandinių.
lv: Izvēlieties tīklu, pēc tam marķieri. Tīkla izvēle, kas atšķiras no otras puses, pārvieto līdzekļus ar tiltu starp tīkliem.
ml: ഒരു നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക, പിന്നെ ടോക്കൺ. മറുവശത്തേക്കാൾ വ്യത്യസ്തമായ നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുന്നത് ചെയിനുകൾക്കിടയിൽ ബ്രിഡ്ജ് ചെയ്യുന്നു.
mr: नेटवर्क निवडा, मग टोकन. दुसऱ्या बाजूपेक्षा वेगळे नेटवर्क निवडल्यास चेनमध्ये ब्रिज होते.
ms: Pilih rangkaian, kemudian token. Memilih rangkaian yang berbeza daripada pihak lain menjambatani merentas rangkaian.
nb: Velg et nettverk, deretter token. Å velge et annet nettverk enn den andre siden bygger bro mellom kjeder.
nl: Kies een netwerk en daarna de token. Een ander netwerk kiezen dan de andere kant bridget tussen chains.
pa: ਨੈੱਟਵਰਕ ਚੁਣੋ, ਫਿਰ ਟੋਕਨ। ਦੂਜੇ ਪਾਸੇ ਨਾਲੋਂ ਵੱਖਰਾ ਨੈੱਟਵਰਕ ਚੁਣਨ ਨਾਲ ਚੇਨਾਂ ਵਿਚਕਾਰ ਬ੍ਰਿਜ ਹੁੰਦਾ ਹੈ।
pl: Wybierz sieć, a następnie token. Wybranie innej sieci niż druga strona przenosi środki między sieciami.
pt_br: Escolha uma rede, depois o token. Escolher uma rede diferente da do outro lado faz a ponte entre redes.
ro: Alege o rețea, apoi jetonul. Alegerea unei rețele diferite de cealaltă parte face un transfer prin punte între lanțuri.
ru: Выберите сеть, затем токен. Выбор сети, отличной от другой стороны, создаёт мост между сетями.
sk: Vyberte sieť, potom token. Výber inej siete než na druhej strane premosťuje medzi reťazcami.
sl: Izberite omrežje, nato žeton. Izbira drugega omrežja kot na drugi strani premosti med verigami.
sr: Izaberite mrežu, zatim token. Izbor mreže drugačije od druge strane premošćuje preko lanaca.
sv: Välj ett nätverk, sedan token. Att välja ett annat nätverk än den andra sidan överbryggar mellan kedjor.
sw: Chagua mtandao, kisha tokeni. Kuchagua mtandao tofauti na upande mwingine huvusha kati ya minyororo.
ta: ஒரு நெட்வொர்க்கைத் தேர்வுசெய்து, பின்னர் டோக்கனைத் தேர்வுசெய்யவும். மறுபக்கத்தை விட வேறு நெட்வொர்க்கைத் தேர்வுசெய்தால் செயின்களுக்கு இடையே பாலமிடப்படும்.
te: ఒక నెట్‌వర్క్‌ను ఎంచుకోండి, ఆపై టోకెన్‌ను. అవతలి వైపు కంటే వేరే నెట్‌వర్క్‌ను ఎంచుకుంటే చైన్‌ల మధ్య బ్రిడ్జ్ అవుతుంది.
th: เลือกเครือข่าย จากนั้นเลือกโทเค็น การเลือกเครือข่ายที่ต่างจากอีกฝั่งจะเป็นการบริดจ์ข้ามเชน
tr: Bir ağ, ardından token seçin. Diğer taraftan farklı bir ağ seçmek zincirler arasında köprü kurar.
uk: Виберіть мережу, потім токен. Вибір іншої мережі, ніж на протилежному боці, виконує перенесення між мережами через міст.
ur: ایک نیٹ ورک منتخب کریں، پھر ٹوکن۔ دوسری طرف سے مختلف نیٹ ورک منتخب کرنے سے چینز کے درمیان برج ہوتا ہے۔
vi: Chọn một mạng, rồi chọn token. Chọn mạng khác với bên kia sẽ bắc cầu giữa các chuỗi.
zh_hans: 先选择网络，再选择代币。选择与另一方不同的网络将进行跨链。
zh_hant: 先選擇網路，再選擇代幣。選擇與另一方不同的網路將進行跨鏈。

source: Pick from photos
af: Kies uit foto's
ar: اختر من الصور
bg: Избор от снимките
bn: ছবি থেকে বেছে নিন
ca: Tria de les fotos
cs: Vybrat z fotek
da: Vælg fra billeder
de: Aus Fotos auswählen
el: Επιλογή από φωτογραφίες
es: Elegir de fotos
et: Vali fotodest
fa: انتخاب از عکس‌ها
fi: Valitse kuvista
fil: Pumili mula sa mga larawan
fr: Choisir dans les photos
he: בחר מהתמונות
hi: फ़ोटो से चुनें
hr: Odaberi iz fotografija
hu: Választás a fotókból
id: Pilih dari foto
is: Velja úr myndum
it: Scegli dalle foto
ja: 写真から選ぶ
ko: 사진에서 선택
lt: Pasirinkti iš nuotraukų
lv: Izvēlēties no fotoattēliem
ml: ഫോട്ടോകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mr: फोटोमधून निवडा
ms: Pilih daripada foto
nb: Velg fra bilder
nl: Kies uit foto's
pa: ਫੋਟੋਆਂ ਤੋਂ ਚੁਣੋ
pl: Wybierz ze zdjęć
pt_br: Escolher das fotos
ro: Alege din poze
ru: Выбрать из фото
sk: Vybrať z fotiek
sl: Izberi iz fotografij
sr: Izaberi iz fotografija
sv: Välj från bilder
sw: Chagua kutoka kwenye picha
ta: புகைப்படங்களிலிருந்து தேர்வுசெய்
te: ఫోటోల నుండి ఎంచుకోండి
th: เลือกจากรูปภาพ
tr: Fotoğraflardan seç
uk: Вибрати з фото
ur: تصاویر سے منتخب کریں
vi: Chọn từ ảnh
zh_hans: 从照片选取
zh_hant: 從照片挑選
